
/* Class = "NSWindow"; title = "Blend Options"; ObjectID = "1"; */
"1.title" = "Karıştırma Seçenekleri";

/* Class = "NSTextFieldCell"; title = "Underlying Composition Ranges"; ObjectID = "30R-st-e6I"; */
"30R-st-e6I.title" = "Temel Bileşim Aralıkları";

/* Class = "NSTextFieldCell"; title = "Out:"; ObjectID = "4gA-yu-pkk"; */
"4gA-yu-pkk.title" = "Dışarı:";

/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "Are-CW-8Sa"; */
"Are-CW-8Sa.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "In:"; ObjectID = "Bzj-Ne-xYT"; */
"Bzj-Ne-xYT.title" = "İçinde:";

/* Class = "NSTextFieldCell"; title = "Fill Opacity:"; ObjectID = "Qc6-Qq-ibr"; */
"Qc6-Qq-ibr.title" = "Opasiteyi Doldur:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "UvU-cZ-LAA"; */
"UvU-cZ-LAA.title" = "Sıfırlama";

/* Class = "NSTextFieldCell"; title = "Out:"; ObjectID = "bKY-Q6-dc9"; */
"bKY-Q6-dc9.title" = "Dışarı:";

/* Class = "NSTextFieldCell"; title = "Coverage Map:"; ObjectID = "g73-q3-xPA"; */
"g73-q3-xPA.title" = "Kaplama Haritası:";

/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "iaW-69-RJj"; */
"iaW-69-RJj.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "Blend Gamma:"; ObjectID = "jzn-CV-mnh"; */
"jzn-CV-mnh.title" = "Blend Gamma:";

/* Class = "NSTextFieldCell"; title = "Source Layer Ranges"; ObjectID = "kRg-NO-690"; */
"kRg-NO-690.title" = "Kaynak Katman Aralıkları";

/* Class = "NSTextFieldCell"; title = "Antialiasing:"; ObjectID = "kzn-SN-g8x"; */
"kzn-SN-g8x.title" = "Kenar yumuşatma:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "wof-xk-tuS"; */
"wof-xk-tuS.title" = "Sıfırlama";

/* Class = "NSButtonCell"; title = "Pressure Flyout"; ObjectID = "x1T-dI-Nvo"; */
"x1T-dI-Nvo.title" = "Baskı Uçuşu";

/* Class = "NSTextFieldCell"; title = "In:"; ObjectID = "xFO-VV-qgO"; */
"xFO-VV-qgO.title" = "İçinde:";
